
/* Class = "NSTextFieldCell"; title = "Emergency Call NOTR"; ObjectID = "15"; */
"15.title" = "Разговор със спешен номер ДНПР";

/* Class = "NSTextFieldCell"; title = "It appears you are attempting to make an emergency call.\nPlease choose your country: NOTR"; ObjectID = "17"; */
"17.title" = "Изглежда, опитвате да изберете спешен номер. Моля, посочете страна: ДНПР";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "20"; */
"20.title" = "ДругИзглед";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "21"; */
"21.title" = "Обект 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Обект 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "23"; */
"23.title" = "Обект 3";
